/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "і";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "близько %@";

/* Past Deictic Expression */
"ago" = "тому";

/* List conjunction */
"and" = "і";

/* Bit Unit */
"bits" = "біти";

/* Byte Unit */
"bytes" = "байти";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Не вдалося конвертувати в NSArray";

/* Day Unit (Singular) */
"day" = "день";

/* Day Unit (Plural) */
"days" = "дні";

/* Day Unit (Singular, Abbreviated) */
"d" = "день";

/* Day Unit (Plural, Abbreviated) */
"ds" = "дні";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "Сх";

/* East Direction */
"East" = "Схід";

/* Exabyte Unit */
"EB" = "ЕБ";

/* Exbibyte Unit */
"EiB" = "ЕіБ";

/* Future Deictic Expression */
"from now" = "відтепер";

/* Feet Unit */
"ft" = "фт";

/* Feet Per Second Unit */
"ft/s" = "фт/с";

/* Gigabyte Unit */
"GB" = "ГБ";

/* Gigabit Unit */
"Gbit" = "Гбіт";

/* Gibibyte Unit */
"GiB" = "ГіБ";

/* Gibibit Unit */
"Gibit" = "Гібіт";

/* Hour Unit (Singular) */
"hour" = "година";

/* Hour Unit (Plural) */
"hours" = "години";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "год";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "год";

/* Present Deictic Expression */
"just now" = "щойно";

/* Kilobyte Unit */
"KB" = "КБ";

/* Kilobit Unit */
"kbit" = "кбіт";

/* Kibibyte Unit */
"KiB" = "КіБ";

/* Kibibit Unit */
"Kibit" = "Кібіт";

/* Kilometer Unit */
"km" = "км";

/* Kilometers Per Hour Unit */
"km/h" = "км/год";

/* No comment provided by engineer. */
"last month" = "минулий місяць";

/* No comment provided by engineer. */
"last week" = "минулий тиждень";

/* No comment provided by engineer. */
"last year" = "минулий рік";

/* Meter Unit */
"m" = "м";

/* Meters Per Second Unit */
"m/s" = "м/с";

/* Megabyte Unit */
"MB" = "МБ";

/* Megabit Unit */
"Mbit" = "Мбіт";

/* No comment provided by engineer. */
"Method Not Implemented" = "Метод не реалізовано";

/* Mebibyte Unit */
"MiB" = "МіБ";

/* Mebibit Unit */
"Mibit" = "Mібіт";

/* Mile Unit (Singular) */
"mile" = "миля";

/* Mile Unit (Plural) */
"miles" = "милі";

/* Minute Unit (Singular, Abbreviated) */
"min" = "хв";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "хв";

/* Minute Unit (Singular) */
"minute" = "хвилина";

/* Minute Unit (Plural) */
"minutes" = "хвилини";

/* Month Unit (Singular, Abbreviated) */
"mo" = "міс.";

/* Month Unit (Singular) */
"month" = "місяць";

/* Month Unit (Plural) */
"months" = "місяці";

/* Month Unit (Plural, Abbreviated) */
"mos" = "міс.";

/* Miles Per Hour Unit */
"mph" = "миль/год";

/* North Direction Abbreviation */
"N" = "Пн";

/* Northeast Direction Abbreviation */
"NE" = "ПнCх";

/* No comment provided by engineer. */
"next month" = "наступний місяць";

/* No comment provided by engineer. */
"next week" = "наступний тиждень";

/* No comment provided by engineer. */
"next year" = "наступний рік";

/* North Direction */
"North" = "Північ";

/* Northeast Direction */
"Northeast" = "Північний схід";

/* Northwest Direction */
"Northwest" = "Північний захід";

/* Northwest Direction Abbreviation */
"NW" = "ПнЗх";

/* Petabyte Unit */
"PB" = "ПБ";

/* Petabit Unit */
"Pbit" = "Пбіт";

/* Pebibyte Unit */
"PiB" = "ПіБ";

/* Pebibit Unit */
"Pibit" = "Пібіт";

/* South Direction Abbreviation */
"S" = "Пд";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "с";

/* Southeast Direction Abbreviation */
"SE" = "ПдСх";

/* Second Unit (Singular) */
"second" = "секунда";

/* Second Unit (Plural) */
"seconds" = "секунди";

/* South Direction */
"South" = "Південь";

/* Southeast Direction */
"Southeast" = "Південний схід";

/* Southwest Direction */
"Southwest" = "Південний захід";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "ПдЗх";

/* Terabyte Unit */
"TB" = "ТБ";

/* Terabit Unit */
"Tbit" = "Тбіт";

/* Tebibyte Unit */
"TiB" = "ТіБ";

/* Tebibit Unit */
"Tibit" = "Тібіт";

/* No comment provided by engineer. */
"tomorrow" = "завтра";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "Зх";

/* Week Unit (Singular) */
"week" = "тиждень";

/* Week Unit (Plural) */
"weeks" = "тижні";

/* West Direction */
"West" = "Захід";

/* Week Unit (Singular, Abbreviated) */
"wk" = "тжн";

/* Week Unit (Plural, Abbreviated) */
"wks" = "тжн";

/* Yard Unit */
"yds" = "ярд";

/* Year Unit (Singular) */
"year" = "рік";

/* Year Unit (Plural) */
"years" = "роки";

/* No comment provided by engineer. */
"yesterday" = "учора";

/* Year Unit (Singular, Abbreviated) */
"yr" = "р.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "р.";

